[
  {
    "originalTitle": "Sánchez irrita a los oligarcas",
    "translatedTitle": "Sánchez irritates the oligarchs",
    "content": "El anuncio de que el Gobierno quiere regular las redes sociales para, entre otras cosas, prohibir su uso a menores de 16 años ha provocado una agresiva respuesta por parte de los dueños de dos de las plataformas digitales más utilizadas. El primero en reaccionar fue Elon Musk, dueño de X (antes Twitter), que calificó al presidente del Gobierno de “fascista totalitario” y “tirano y traidor al pueblo de España”. Musk, que no hace esfuerzos por ocultar sus opiniones racistas y tránsfobas, ya había tenido un encontronazo virtual con Sánchez días antes al difundir a través de su red social bulos sobre el anuncio de la regularización extraordinaria de inmigrantes que pretende el Ejecutivo.\nEl miércoles se sumó a la ofensiva Pável Durov, fundador de la plataforma de mensajería instantánea Telegram. En un mensaje no solicitado enviado a todos los usuarios de la aplicación en España (se calcula que está descargada en más de cinco millones de dispositivos) Durov cargó contra “unas normativas peligrosas que amenazan las libertades digitales”. Ayer, Sánchez respondió a Durov: “No podemos permitir que se meta en millones de móviles para contar mentiras”. Y redobló su desafío a lo que lleva meses calificando de “tecnooligarquía”: “La voz de la democracia no será doblegada por los amos del algoritmo”.\nSánchez, con sentido de la oportunidad política, ha alzado la voz en contra de una visión de internet sin más reglas que las que decidan las grandes empresas. Es una visión que comparte con entusiasmo la Casa Blanca, una de las razones por las que se produjo la simbiosis entre estos magnates y el trumpismo. Donald Trump la promueve con amenazas y sanciones a personalidades que, a su juicio, son “censoras”, como el excomisario europeo Thierry Breton, impulsor de la regulación europea digital, y el juez brasileño Alexandre de Moraes, que obligó a X a cumplir las leyes del país.\nLos Estados democráticos de derecho se fundamentan en la ley. Las redes sociales se han hecho ineludibles para la comunicación, los negocios e incluso la conexión social cotidiana, sobre todo para los jóvenes. Deben someterse a regulación como cualquier otra industria, pues su lado oscuro está sobradamente diagnosticado: son aceleradores sin control en ámbitos como la desinformación masiva, la interferencia electoral, problemas de salud mental o cibercrímenes de todo tipo. Por su alcance y profundidad, la regulación que equilibre el límite a los efectos nocivos y el respeto a las libertades ha de resolverse en las Cortes con el máximo consenso. Ese debate debe empezar por rechazar el marco narrativo que imponen las empresas de libertad contra censura. No es así. Se trata de que las tecnológicas acepten que la democracia también tiene términos y condiciones de uso para operar en ella.\nAunque es loable tomar la iniciativa, el Gobierno debe no obstante recordar que en la UE tanto los servicios como los mercados digitales tienen una regulación ya en vigor. España debe hablar con sus socios europeos y no actuar unilateralmente, como le ha advertido la Comisión. A su vez, la Unión Europea no debe tener miedo de liderar en la regulación de los gigantes informáticos. En esa batalla se libra buena parte de un futuro de autonomía estratégica.\nEsa soberanía tecnológica pasa también por resolver una de las contradicciones del mensaje del Gobierno: considerar que las redes sociales son un lugar tan tóxico como para prohibir su uso por los menores y, a la vez, utilizarlas como su principal canal de comunicación directa con la ciudadanía. Explorar las alternativas tecnológicas europeas a las empresas norteamericanas y apostar por ellas sería más contundente a corto plazo que las meras palabras.\n\n",
    "coverImage": "https://imagenes.elpais.com/resizer/v2/NQ37TYYPGZPFTOZHQE6UUVMDC4.jpg?auth=29a59135ecccc6e8c33c5423a930379d568bfee74bc252d42b294edd142006f8&width=414"
  },
  {
    "originalTitle": "Armas nucleares sin control",
    "translatedTitle": "Uncontrolled nuclear weapons",
    "content": "El último tratado vigente de control de armas nucleares entre Washington y Moscú, que limitaba a 1.550 el número de ojivas nucleares desplegadas por las dos grandes potencias, caducó ayer jueves. La no renovación del pacto New START, firmado en 2010 y renovado en 2021, constituye un peligroso paso más hacia un mundo mucho más inseguro y acerca un fantasma que durante décadas el mundo ha preferido considerar un escenario exagerado cuando no lo ha ignorado completamente: la guerra nuclear.\nEn realidad, la terminación definitiva del New START es el último eslabón de una cadena de tratados dejados caer irresponsablemente por parte de Estados Unidos y Rusia. Estos pactos evitaban una carrera armamentística descontrolada y rebajaban la tentación de recurrir al arma nuclear o un devastador conflicto atómico provocado por un accidente. El New START no solo establecía un límite al número de bombas atómicas con las que se amenazan ambos países directamente –en realidad tienen muchas más, los cálculos más realistas se sitúan en torno a las 7.500 cabezas nucleares cada uno— sino que además permitía un sistema inspecciones mutuas periódicas. Más allá de la eficacia de las inspecciones, lo importante es que constituían un canal de comunicación y conocimiento directo entre los técnicos de ambas potencias, lo que permite establecer un nivel de confianza básico para evitar un enfrentamiento.\nLa dejación de responsabilidades se produce en un momento de rearme mundial. De poco sirve que Moscú y Washington dejaran correr la idea ayer, informalmente, de que piensan seguir cumpliendo con el New START aunque no haya sido renovado. Suena poco serio. Ambos han tenido tiempo para renovarlo con las debidas garantías, con el agravante de que ni siquiera sería la primera vez en que se renueva con las dificultades técnicas imprevistas que pudieran surgir. EE UU y Moscú han tomado una decisión deliberada que pone en riesgo a todo el planeta.\nEn este contexto es imperativo contar con China, convertida en el gran elefante en la habitación de cualquier negociación nuclear. Los expertos advierten que Pekín lleva el mayor ritmo de producción de cabezas nucleares del mundo –solo desde 2023 ha producido un centenar y ya cuenta con un número en torno a 600 ojivas—y en Washington se la considera una amenaza mayor en este campo que Moscú. China propone un acuerdo a tres bandas “cuando las condiciones sean propicias”, lo que en el lenguaje diplomático significa que no hay ni fecha para empezar a hablar.\nLos tratados de no proliferación nuclear no son rescoldos de la Guerra Fría, sino que en 2026 son más necesarios que nunca. EE UU y Rusia tienen la obligación de reconstruir un sistema que ha funcionado y cuya desaparición supone un riesgo inasumible para el planeta.\n\n",
    "coverImage": "https://imagenes.elpais.com/resizer/v2/3KRO3ZDZBRP2PABSG45O3YWSVQ.jpg?auth=09975be7750c8518e39e5208328576c7c15cbf07b79a7788798ff56d15577d8c&width=414"
  },
  {
    "originalTitle": "En manos de la extrema derecha",
    "translatedTitle": "In the hands of the extreme right",
    "content": "1. El auge de las extremas derechas europeas coincide con una regresión de las izquierdas, cada vez más descoloridas en un momento en que la palabra socialdemocracia es casi un tabú. Las cosas no ocurren por casualidad, y la ruptura con la tradición democrática que representa Donald Trump, y que viene arrastrando a amplios sectores con la furia con la que el presidente estadounidense pretende romper las normas establecidas situándose más allá de la legalidad, pone en evidencia los fracasos y l...\n\n\n\n\n\n\n\n\n",
    "coverImage": "https://imagenes.elpais.com/resizer/v2/RTCBV5JO2ZPWTHB42UYSY2QC3Y.jpg?auth=eee13d343085975b665b1caf2a6a3598b87d643ebcf6dcf24b364069accc8b90&width=414"
  },
  {
    "originalTitle": "Claudia Sheinbaum no es ‘presirvienta’, es tu patrona",
    "translatedTitle": "Claudia Sheinbaum is not a 'presmaid', she is your boss",
    "content": "México tiene, por primera vez en su historia, una mujer presidenta. Claudia Sheinbaum llegó al cargo tras décadas de exclusión femenina del máximo poder ejecutivo en un país profundamente atravesado por el machismo, el clasismo y la herencia colonial. Es una presidenta de izquierda, con aciertos y desaciertos, que, como cualquier jefa de Gobierno en una democracia, enfrenta críticas legítimas a sus...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "coverImage": "https://imagenes.elpais.com/resizer/v2/NDTW2JML4BFC7PAWWSWKB5U6MY.jpg?auth=3aeee6b991e2a92642d14358ab679ccc0d56695d01aa62fa8b30cae76fcc9e28&width=414"
  },
  {
    "originalTitle": "Las preguntas necesarias tras la tragedia de Adamuz",
    "translatedTitle": "The necessary questions after the Adamuz tragedy",
    "content": "El reciente accidente ferroviario ocurrido en Adamuz (Córdoba) ha conmocionado profundamente a la sociedad. La pérdida de 46 vidas humanas y la existencia de más de un centenar de heridos de distinta gravedad constituyen una tragedia de enorme magnitud que exige algo más que lamento y duelo: exige análisis riguroso, autocrítica y acción, especialmente de cara al futuro, para continuar garantizando la confianza e...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "coverImage": "https://imagenes.elpais.com/resizer/v2/3KM4SMIN4NIOZIXHZFWVCD7ND4.jpg?auth=eb3cf2338de5d2a21f2aacaef99dcc5eb295d85656050801de0d53a32e9203e9&width=414"
  }
]