[
  {
    "originalTitle": "Sánchez irrita a los oligarcas",
    "translatedTitle": "Sánchez irritates the oligarchs",
    "content": "El anuncio de que el Gobierno quiere regular las redes sociales para, entre otras cosas, prohibir su uso a menores de 16 años ha provocado una agresiva respuesta por parte de los dueños de dos de las plataformas digitales más utilizadas. El primero en reaccionar fue Elon Musk, dueño de X (antes Twitter), que calificó al presidente del Gobierno de “fascista totalitario” y “tirano y traidor al pueblo de España”. Musk, que no hace esfuerzos por ocultar sus opiniones racistas y tránsfobas, ya había tenido un encontronazo virtual con Sánchez días antes al difundir a través de su red social bulos sobre el anuncio de la regularización extraordinaria de inmigrantes que pretende el Ejecutivo.\nEl miércoles se sumó a la ofensiva Pável Durov, fundador de la plataforma de mensajería instantánea Telegram. En un mensaje no solicitado enviado a todos los usuarios de la aplicación en España (se calcula que está descargada en más de cinco millones de dispositivos) Durov cargó contra “unas normativas peligrosas que amenazan las libertades digitales”. Ayer, Sánchez respondió a Durov: “No podemos permitir que se meta en millones de móviles para contar mentiras”. Y redobló su desafío a lo que lleva meses calificando de “tecnooligarquía”: “La voz de la democracia no será doblegada por los amos del algoritmo”.\nSánchez, con sentido de la oportunidad política, ha alzado la voz en contra de una visión de internet sin más reglas que las que decidan las grandes empresas. Es una visión que comparte con entusiasmo la Casa Blanca, una de las razones por las que se produjo la simbiosis entre estos magnates y el trumpismo. Donald Trump la promueve con amenazas y sanciones a personalidades que, a su juicio, son “censoras”, como el excomisario europeo Thierry Breton, impulsor de la regulación europea digital, y el juez brasileño Alexandre de Moraes, que obligó a X a cumplir las leyes del país.\nLos Estados democráticos de derecho se fundamentan en la ley. Las redes sociales se han hecho ineludibles para la comunicación, los negocios e incluso la conexión social cotidiana, sobre todo para los jóvenes. Deben someterse a regulación como cualquier otra industria, pues su lado oscuro está sobradamente diagnosticado: son aceleradores sin control en ámbitos como la desinformación masiva, la interferencia electoral, problemas de salud mental o cibercrímenes de todo tipo. Por su alcance y profundidad, la regulación que equilibre el límite a los efectos nocivos y el respeto a las libertades ha de resolverse en las Cortes con el máximo consenso. Ese debate debe empezar por rechazar el marco narrativo que imponen las empresas de libertad contra censura. No es así. Se trata de que las tecnológicas acepten que la democracia también tiene términos y condiciones de uso para operar en ella. \nAunque es loable tomar la iniciativa, el Gobierno debe no obstante recordar que en la UE tanto los servicios como los mercados digitales tienen una regulación ya en vigor. España debe hablar con sus socios europeos y no actuar unilateralmente, como le ha advertido la Comisión. A su vez, la Unión Europea no debe tener miedo de liderar en la regulación de los gigantes informáticos. En esa batalla se libra buena parte de un futuro de autonomía estratégica.\nEsa soberanía tecnológica pasa también por resolver una de las contradicciones del mensaje del Gobierno: considerar que las redes sociales son un lugar tan tóxico como para prohibir su uso por los menores y, a la vez, utilizarlas como su principal canal de comunicación directa con la ciudadanía. Explorar las alternativas tecnológicas europeas a las empresas norteamericanas y apostar por ellas sería más contundente a corto plazo que las meras palabras. \n\n",
    "coverImage": "https://imagenes.elpais.com/resizer/v2/NQ37TYYPGZPFTOZHQE6UUVMDC4.jpg?auth=29a59135ecccc6e8c33c5423a930379d568bfee74bc252d42b294edd142006f8&width=414"
  },
  {
    "originalTitle": "Armas nucleares sin control",
    "translatedTitle": "Uncontrolled nuclear weapons",
    "content": "El último tratado vigente de control de armas nucleares entre Washington y Moscú, que limitaba a 1.550 el número de ojivas nucleares desplegadas por las dos grandes potencias, caducó ayer jueves. La no renovación del pacto New START, firmado en 2010 y renovado en 2021, constituye un peligroso paso más hacia un mundo mucho más inseguro y acerca un fantasma que durante décadas el mundo ha preferido considerar un escenario exagerado cuando no lo ha ignorado completamente: la guerra nuclear.\nEn realidad, la terminación definitiva del New START es el último eslabón de una cadena de tratados dejados caer irresponsablemente por parte de Estados Unidos y Rusia. Estos pactos evitaban una carrera armamentística descontrolada y rebajaban la tentación de recurrir al arma nuclear o un devastador conflicto atómico provocado por un accidente. El New START no solo establecía un límite al número de bombas atómicas con las que se amenazan ambos países directamente –en realidad tienen muchas más, los cálculos más realistas se sitúan en torno a las 7.500 cabezas nucleares cada uno— sino que además permitía un sistema inspecciones mutuas periódicas. Más allá de la eficacia de las inspecciones, lo importante es que constituían un canal de comunicación y conocimiento directo entre los técnicos de ambas potencias, lo que permite establecer un nivel de confianza básico para evitar un enfrentamiento.\nLa dejación de responsabilidades se produce en un momento de rearme mundial. De poco sirve que Moscú y Washington dejaran correr la idea ayer, informalmente, de que piensan seguir cumpliendo con el New START aunque no haya sido renovado. Suena poco serio. Ambos han tenido tiempo para renovarlo con las debidas garantías, con el agravante de que ni siquiera sería la primera vez en que se renueva con las dificultades técnicas imprevistas que pudieran surgir. EE UU y Moscú han tomado una decisión deliberada que pone en riesgo a todo el planeta.\nEn este contexto es imperativo contar con China, convertida en el gran elefante en la habitación de cualquier negociación nuclear. Los expertos advierten que Pekín lleva el mayor ritmo de producción de cabezas nucleares del mundo –solo desde 2023 ha producido un centenar y ya cuenta con un número en torno a 600 ojivas—y en Washington se la considera una amenaza mayor en este campo que Moscú. China propone un acuerdo a tres bandas “cuando las condiciones sean propicias”, lo que en el lenguaje diplomático significa que no hay ni fecha para empezar a hablar.\nLos tratados de no proliferación nuclear no son rescoldos de la Guerra Fría, sino que en 2026 son más necesarios que nunca. EE UU y Rusia tienen la obligación de reconstruir un sistema que ha funcionado y cuya desaparición supone un riesgo inasumible para el planeta.\n\n",
    "coverImage": "https://imagenes.elpais.com/resizer/v2/3KRO3ZDZBRP2PABSG45O3YWSVQ.jpg?auth=09975be7750c8518e39e5208328576c7c15cbf07b79a7788798ff56d15577d8c&width=414"
  },
  {
    "originalTitle": "En manos de la extrema derecha",
    "translatedTitle": "In the hands of the extreme right",
    "content": "1. El auge de las extremas derechas europeas coincide con una regresión de las izquierdas, cada vez más descoloridas en un momento en que la palabra socialdemocracia es casi un tabú. Las cosas no ocurren por casualidad, y la ruptura con la tradición democrática que representa Donald Trump, y que viene arrastrando a amplios sectores con la furia con la que el presidente estadounidense pretende romper las normas establecidas situándose más allá de la legalidad, pone en evidencia los fracasos y las ligerezas no sólo de Estados Unidos sino también de las democracias europeas, que están pasando de la naturalidad de las alternancias al ruido populista. Y España va camino de ser un ejemplo canónico de esta evolución, que en el fondo no es más que el resultado de una transición en los poderes económicos que impone cambios políticos reactivos, en detrimento de las instituciones democráticas. El tabú ha caído al primer envite: el PP ya asume que va de la mano con Vox para alcanzar el poder.\nLos populismos acechan, con una novedad interesante ensayada por Trump: las fronteras geográficas y políticas se desdibujan a la hora de imponer la lógica del más fuerte. El caso de Venezuela es ahora mismo referencial, y sus próximas secuencias pueden ser indiciarias de una estrategia que pone los resultados por delante de las afinidades. La pregunta es si estamos en el principio de una era en la que los populismos adquieren una nueva dimensión o al final de un intento —el proyecto de Trump— que puede explosionar en cualquier momento. En buena parte, dependerá del rendimiento que hayan obtenido quienes le auparon.\nDe momento, las fronteras, tanto las geográficas como las políticas, ya no son lo que eran. El más fuerte se otorga licencia para cruzar. Trump da un golpe militar espectáculo que se interpreta como el intento de tumbar al chavismo. En la lógica del golpismo capitalista, la derecha venezolana daba por hecho que se abría su turno. Y resulta que Trump tenía atado al chavismo, en una operación que cada vez da más síntomas de apaño pactado. Para celebrarlo, es decir, para dar por sellada la apuesta, Delcy Rodríguez proclama una amnistía, y la derecha venezolana entra en estado de perplejidad. No nos adelantemos. Estos cambios de relato pueden dar todavía muchos giros. Pero lo cierto es que Trump ha dejado claro que lo que le importa es el resultado —la industria venezolana del petróleo al servicio de los inversores americanos— y que no tiene ningún empacho en dar nueva vida a los enemigos si se aprestan a compartir el trabajo sucio y se pliegan a sus exigencias, garantizando el control del país. Continuará. Lo que de momento está claro es que Trump ha descolocado al personal. ¿Le seguirán los poderes americanos que le entronizaron? Al final, acabar con los debates ideológicos e imponer la ley al que se adapta, independientemente de su pasado, puede ser una forma ventajosa de explotación.\n2. Conforme al modelo puesto en marcha, el presidente estadounidense, quizás con excesivo desparpajo, pero esa es su manera de estar en el mundo, anticipó la próxima conquista: Groenlandia. La reacción de Europa no ha dejado de transmitir señales de inseguridad y miedo. Sin embargo, la amenaza se ha enfriado. ¿Hasta cuándo? En buena parte, la clave de esta historia está en si hay trumpistas después de Trump. O si muerto el jefe se acabó la rabia. Pero el lado visible del espectáculo no debería provocar una cierta negación de la realidad. Y esta, como se ve diariamente, evidencia que el autoritarismo está capitalizando la impotencia de la socialdemocracia, incapaz de defender el marco de libertades y bienestar que parecía consolidado en Europa.\nDesconcertadas por las incertezas que las abruman, empezando por el derecho a la vivienda y al trabajo, las clases medias y populares buscan alternativas, y ahí están las extremas derechas atrayendo al personal con el ruido aportado por la histeria nacionalista y señalando a la inmigración —por otra parte, sin problema para explotarla cuando la necesitan— como la amenaza que se come el bienestar de los ciudadanos. Es la criminalización de los extranjeros que vienen a apoderarse de nuestras tierras, convertidos en responsables de cualquier desgracia que nos aceche.\n3. En Europa, las derechas aceleran en esta dirección: claudican a diario ante Trump y renuncian a la más elemental autonomía, sin que las izquierdas capitalicen la situación. Hemos llegado a un punto en que, ahora mismo, el Gobierno de Pedro Sánchez pasa por ser uno de los raros reductos de la socialdemocracia. Mientras, Vox se las promete felices robándole espacio al PP y ganando reconocimiento entre jóvenes y mayores, con Feijóo a remolque, incapaz de plantar cara a Abascal. Transmite la sensación de que le compra parte del discurso, olvidando que el votante por lo general prefiere el original a la copia.\nLa impotencia de Europa es alarmante, atenazada entre Estados Unidos y Rusia, que lidian su duelo pasando por encima de una Unión Europea cada vez más convertida en patética y resignada espectadora de lo que se le viene encima. Lo vemos en España: la derecha se enfrasca en la descalificación permanente del adversario, Sánchez en este caso, con el PP cada vez más entregado al seguidismo de la extrema derecha, que es la enfermedad que se ha ido contagiando en Europa, ante la desfiguración acelerada de las derechas tradicionales (conservadores, liberales y democratacristianos), que, junto con la socialdemocracia, eran los pilares de la Unión. ¿Hasta dónde alcanzará esta deriva? Una reacción contra Trump de la sociedad estadounidense en las próximas elecciones legislativas podría ser un indicio de que aún no está todo perdido.\nJosep Ramoneda es filósofo y periodista.\n\n",
    "coverImage": "https://imagenes.elpais.com/resizer/v2/RTCBV5JO2ZPWTHB42UYSY2QC3Y.jpg?auth=eee13d343085975b665b1caf2a6a3598b87d643ebcf6dcf24b364069accc8b90&width=414"
  },
  {
    "originalTitle": "Claudia Sheinbaum no es ‘presirvienta’, es tu patrona",
    "translatedTitle": "Claudia Sheinbaum is not a 'presmaid', she is your boss",
    "content": "México tiene, por primera vez en su historia, una mujer presidenta. Claudia Sheinbaum llegó al cargo tras décadas de exclusión femenina del máximo poder ejecutivo en un país profundamente atravesado por el machismo, el clasismo y la herencia colonial. Es una presidenta de izquierda, con aciertos y desaciertos, que, como cualquier jefa de Gobierno en una democracia, enfrenta críticas legítimas a sus decisiones políticas, a su proyecto político y a su gestión. Pero, además de ese escrutinio normal y sano en cualquier democracia, enfrenta otro tipo de ataque: violencia política de género.\nConviene aclararlo desde el inicio: no toda crítica dura hacia una mujer tomadora de decisiones es violencia política de género. Las servidoras públicas y especialmente quienes gobiernan tienen la obligación de escuchar cuestionamientos severos y reflexionar de manera critica respecto a ellos. Como decimos en el barrio mexicano: si te subes (a la política), te paseas (aguantas la crítica con dignidad). Sin embargo, la violencia política de género aparece cuando los ataques no buscan discutir decisiones sino deslegitimar a una mujer utilizando estereotipos, jerarquías históricas y mandatos de género para anular su autoridad.\nEn esta columna quiero detenerme en un insulto específico que se ha usado de forma recurrente para referirse a Sheinbaum: presirvienta. No es posible rastrear con precisión quién fue la primera persona que lo pronunció o escribió. Como ocurre con muchos epítetos políticos, su origen es difuso y se pierde en redes sociales, comentarios mediáticos y conversaciones digitales. Lo que sí puede afirmarse con certeza es que se ha instalado como una forma reiterada de nombrarla, y que su uso no es anecdótico ni inocente. Presirvienta no es una grosería cualquiera: es un dispositivo de violencia política de género interseccionada con el clasismo.\nSheinbaum ha tenido aciertos y errores. Ha tomado decisiones discutibles como cualquier jefa de Gobierno en una democracia. Hasta ahí, nada extraordinario. Lo extraordinario es cómo se le castiga por mandar. Pareciera que en México cuando una mujer manda, el lenguaje se vuelve un arma. Se afila, se carga de sexismo, se dispara con precisión.\nEn México, la violencia política de género no siempre llega en forma de amenaza directa o agresión física impulsada por el machismo. Muchas veces llega en palabras. Y no en cualquier palabra, sino en aquellas que cargan siglos de jerarquía. La violencia política de género ocurre cuando una mujer es atacada no por lo que decide, sino por el hecho mismo de ejercer poder siendo mujer. Cuando el objetivo no es discutir políticas públicas, sino negar autoridad, despojar agencia, recordar el lugar.\nEl término presirvienta no cuestiona una política pública ni una estrategia de gobierno. Lo que hace es negar agencia. Dice que la presidenta no gobierna, que obedece. No decide, ejecuta. No manda, sirve. Y sirve, además, como han servido históricamente las mujeres pobres y feminizadas en América Latina: desde abajo, sin voz, sin autonomía. No es casual que el insulto no sea presiempleada o presisubordinada. Es sirvienta. Una palabra cargada de desprecio clasista, asociada al trabajo doméstico, a la obediencia, a la subordinación femenina.\nDesde la definición misma de violencia política de género, reconocida en marcos internacionales y en la legislación latinoamericana, estamos frente a un caso claro: una acción simbólica dirigida contra una mujer impulsada por el machismo, con el objetivo de dañar el ejercicio de su cargo y su legitimidad como autoridad política.\nPero el análisis no se agota ahí. Presirvienta también es violencia interseccional: en el insulto se cruzan misoginia, clasismo y una lógica colonial que asocia el poder con lo masculino, lo blanco y lo patronal y el servicio con lo femenino y lo subalterno.\nEste cruce es clave porque el insulto presirvienta no es gratuito: se apoya en el desprecio histórico hacia el trabajo feminizante y subordinado para usarlo como arma política y restarle autoridad a una mujer en el poder. Incluso una presidenta con formación académica, trayectoria científica y un respaldo electoral inédito puede ser “simbólicamente reducida” a través del lenguaje, no llamándola presidenta, sino recordándole de manera clasista y misógina que su mando es puesto en duda, que su autoridad se considera frágil, condicional y fácilmente revocable. La violencia no está en el trabajo al que alude el insulto, sino en su uso para disciplinar a una mujer y sugerir que, aunque gobierne y presida, no se le reconoce plenamente el derecho a mandar.\nComo ha señalado Ochy Curiel, todos los hombres están socializados en el machismo, pero no todos se benefician del poder patriarcal. El patriarcado no es una suma de individuos, sino una estructura que distribuye jerarquías, privilegios y desposesiones de manera desigual.\nEn el caso de las mujeres, esa estructura opera, a veces, de forma inversa: incluso cuando llegan al poder, no se les concede plena legitimidad. Su autoridad no se da por sentada, se pone a prueba constantemente. El insulto machista funciona entonces como una corrección social: no sanciona una decisión política concreta, sino una posición de poder. La violencia no busca necesariamente expulsarla del cargo, sino “degradar” simbólicamente su lugar, bajarla del mando a “la servidumbre”, del gobierno a la obediencia.\nAquí aparece otro rasgo central de la violencia política de género: el doble rasero. Muchas de las decisiones que se le reprochan hoy a Sheinbaum no son inéditas en la política mexicana. Continuidades con gobiernos previos, centralización del poder, estilo técnico, cercanía con un liderazgo anterior. Todo eso y con sus matices en presidentes hombres fue leído como gobernabilidad o ejercicio legítimo del poder. En ella, lo mismo se interpreta como servilismo, incapacidad o falta de carácter propio. El acto es el mismo pero la lectura cambia porque el cuerpo que gobierna es femenino.\nVale la pena detenerse en la comparación. A Enrique Peña Nieto se le llamó pendejo, ignorante, inepto, si nos ponemos generosas y autocriticas vivió acoso porque constantemente era “piropeado” con dichos como “Peña, bombón, te quiero en mi colchón”. A Felipe Calderón se le acusó de autoritario, de criminal, de irresponsable, de borracho, o en mexicano, pedote. Esos insultos son duros, incluso feroces, pero no son violencia política de género. Pendejo no activa una jerarquía histórica de subordinación. No le dice a un hombre que está en el poder “por error” o que su lugar natural es servir. No lo devuelve a un rol social leído históricamente como inferior. En cambio, sirvienta sí lo hace. Por eso no todos los insultos son equivalentes. Algunos humillan, otros ordenan el mundo.\nEste mecanismo no es exclusivo de México. A otras jefas de Estado les ocurrió antes en distintos países y con distintos lenguajes. A Angela Merkel se le redujo durante años a su vestimenta, a su peinado, a su supuesta falta de carisma. Su estilo sobrio fue leído como frialdad, como déficit emocional, como incapacidad de liderazgo. No porque gobernara mal, sino porque no “performaba” el poder como se esperaba de una mujer. Ahí es donde la teoría de Judith Butler deja de ser una cita académica y se vuelve una herramienta concreta: el liderazgo también es una performance regulada, y los cuerpos que no encajan en ese guion son castigados simbólicamente. Era la abuelita, no la poderosa canciller alemana.\nA Michelle Bachelet se le cuestionó la maternidad y la emoción. A Dilma Rousseff se le patologizó el carácter. A Cristina Fernández de Kirchner se le sexualizó la autoridad y se usó su vida personal como arma política. A Jacinda Ardern se le reprochó gobernar con empatía, como si el cuidado fuera incompatible con la firmeza. Cambian los contextos, pero la estructura se repite: cuando una mujer gobierna, el debate se desplaza del terreno político al machismo, del programa de gobierno al cuerpo y la ropa, de la decisión política al cuestionamiento de la vida sexual.\nEn México, presirvienta cumple esa misma función. No busca convencer ni argumentar. Busca disciplinar. Como ha señalado Rita Laura Segato, la violencia no siempre pretende destruir, muchas veces pretende enseñar. Enseñar cuál es el lugar que corresponde a cada una. El mensaje no va dirigido solo a la presidenta, sino a todas las mujeres que observan el poder desde cerca: si llegan, serán vigiladas. Si mandan, serán castigadas. Si gobiernan como los hombres, serán juzgadas con una vara más cruel. Las palabras corrupta, inepta, militarista y autoritaria serán reemplazadas por puta, frígida, chichis de limón, ropa de abuelita o sirvienta. Porque el interés no es elevar el debate político y fortalecer la democracia, sino recordarnos a las mujeres que nuestro lugar está en la subordinación.\nResponder a este tipo de violencia con “pero sí gobierna bien” o “pero sí toma decisiones” es insuficiente. El problema no es la gestión concreta, sino el marco simbólico desde el cual se la juzga. Presirvienta no discute políticas públicas: activa un imaginario clasista y colonial que asocia el mando con lo masculino y el servicio con lo femenino. El insulto no cuestiona una decisión, sino el derecho mismo de una mujer a ejercer autoridad, “reduciéndola simbólicamente” a una posición de servidumbre para sugerir que su poder no es propio, sino prestado, frágil y revocable.\nEl insulto no habla de Claudia Sheinbaum. Habla del orden social que todavía necesita recordarles a las mujeres cuál es su lugar. Y cuando ese lugar se desobedece, el lenguaje hace el trabajo sucio. No como exabrupto, sino como archivo histórico de dominación. Decir presirvienta no es hablar claro. Es hablar desde el amo blanco, el patriarca.\nY mientras no nombremos esa diferencia, vamos a seguir confundiendo crítica política con violencia política de género. Vamos a seguir creyendo que todo es debate, cuando en realidad se trata de disciplinar el poder femenino. Porque a los hombres se les discute. A las mujeres se les corrige.\nDahlia de la Cerda es escritora y activista. Su último libro es Medea me cantó un corrido (Sexto Piso).\n\n",
    "coverImage": "https://imagenes.elpais.com/resizer/v2/NDTW2JML4BFC7PAWWSWKB5U6MY.jpg?auth=3aeee6b991e2a92642d14358ab679ccc0d56695d01aa62fa8b30cae76fcc9e28&width=414"
  },
  {
    "originalTitle": "Las preguntas necesarias tras la tragedia de Adamuz ",
    "translatedTitle": "The necessary questions after the Adamuz tragedy",
    "content": "El reciente accidente ferroviario ocurrido en Adamuz (Córdoba) ha conmocionado profundamente a la sociedad. La pérdida de 46 vidas humanas y la existencia de más de un centenar de heridos de distinta gravedad constituyen una tragedia de enorme magnitud que exige algo más que lamento y duelo: exige análisis riguroso, autocrítica y acción, especialmente de cara al futuro, para continuar garantizando la confianza en la seguridad del transporte ferroviario. De hecho, en este momento se percibe el desconcierto y la sensación de inseguridad que tiene la mayoría de la población.\nEste escrito no pretende señalar culpables de forma precipitada ni alimentar especulaciones, sino contribuir a que un accidente de estas características no vuelva a producirse, impulsando la mejora de los protocolos de seguridad ferroviaria, no solo en España sino a escala internacional.\nConviene subrayar una idea esencial: los impactos bruscos y sonoros, así como las vibraciones, lejos de ser solo una incomodidad para los viajeros, constituyen informaciones de enorme valor técnico sobre la seguridad de una línea ferroviaria.\nLa fatiga de los materiales está presente en numerosos elementos de la red ferroviaria (ruedas, carriles, traviesas, sujeciones, etcétera) y no puede ser ignorada. El diseño debería realizarse preferiblemente por debajo del denominado límite de fatiga, que es el nivel por debajo del cual no se inician ni progresan los mecanismos que conducen a la rotura por cargas repetidas. Sin embargo, si por consideraciones técnicas es muy difícil o imposible este diseño, debe recurrirse a otras soluciones que garanticen la seguridad y aumenten el control del proceso de fatiga.\nCuando resulte imposible evitar que las solicitaciones (la exigencia de uso que se les da a los materiales) superen ese límite crítico de fatiga, la rotura se inicia y progresa si continúan los excesos, siendo los impactos bruscos y las vibraciones singulares algunos de los principales acelerantes y desencadenantes. En este caso el límite de fatiga se sustituye por un límite en la seguridad global que garantiza con probabilidad total o muy alta la exclusión del fallo del componente o elemento estructural.\nSi se tiene en cuenta que el tren Iryo estaba compuesto por ocho coches, y que, según el informe provisional de la Comisión de Investigación de Accidentes Ferroviarios (CIAF), solo los primeros ejes de cada bogie impactaron bruscamente con el carril roto, el efecto debe multiplicarse no ya por 16 ejes, sino por 3×16 debido al paso de tres trenes: el afectado y, al menos, dos trenes anteriores. Esto supone que no fue un único impacto, sino 48 impactos, con un efecto demoledor sobre un carril fracturado.\nEste ejemplo, aunque solo ilustrativo, muestra la gravedad de estos impactos. Las vibraciones, aun siendo de menor intensidad, equivalen a una fuerte reducción de los ciclos hasta la rotura, es decir, tienen también un efecto relevante en contra de la seguridad.\nSegún la información conocida, el accidente tuvo su origen en una rotura en la soldadura de un carril que provocó el descarrilamiento de un tren Iryo. Los coches de cola quedaron muy próximos a la vía contigua y, pocos segundos después, un tren Alvia que circulaba en sentido contrario descarriló también.\nLos dos primeros coches del Alvia cayeron por un talud con graves daños, mientras que de los otros dos, uno también descarriló. Se descubrió además que uno de los bogies del último coche del tren Iryo salió despedido y apareció en un arroyo a unos 250 o 300 metros de su origen.\nLa CIAF emitió un informe preliminar que permitió aclarar muchos aspectos y acabar con especulaciones. Es digno de elogio su trabajo y la decisión de investigar ruedas, trenes anteriores y datos registrados. Sin embargo, echamos de menos una explicación sobre el papel jugado por el bogie despedido, que acabó en el arroyo, en el descarrilamiento del Alvia.\nEs razonable pensar que estas investigaciones y sus primeros resultados motivaron reducciones de velocidad en varios tramos de la red, una decisión prudente para evitar nuevos accidentes que, dada la situación, hay que aplaudir.\nSin embargo, a la luz de la información recibida, surgen preguntas clave: ¿percibieron los impactos los maquinistas y viajeros de los trenes anteriores? ¿Se comunicaron inmediatamente? Ante posibles daños que redujeran la seguridad, ¿se disminuyó la velocidad de los trenes que los sufrieron? ¿Se avisó al Centro de Control? ¿Se actuó sobre los trenes siguientes limitando su velocidad y pidiéndoles información sobre la repetición o no de los impactos?\nLos trenes de auscultación son esenciales, pero todos los trenes generan información valiosa que es preciso incluir en una extensión del protocolo actual. Los impactos y vibraciones no esperadas deben analizarse inmediatamente y la toma de decisiones debe ser también inmediata.\n¿Existen protocolos claros para reducir la velocidad ante estas señales de todos los trenes implicados? ¿Se comunican de forma inmediata? ¿Se utilizan los datos ya disponibles en los trenes para detectar estas situaciones? ¿Existen aplicaciones de teléfonos móviles capaces de detectar y comunicar en tiempo real estas incidencias mediante inteligencia artificial? ¿Incluye el protocolo el análisis de las ruedas con las marcas provocadas y la posible interpretación de las mismas lo antes posible tras la comunicación de incidentes alarmantes? ¿Se realiza la consecuente inspección en la localización donde se percibieron los impactos y se establece la relación entre las marcas de las ruedas y los posibles defectos o daños en las vías? ¿Se toman las disposiciones oportunas?\nLa conclusión es clara: hay que actualizar los protocolos existentes e incorporar las propuestas reflejadas arriba, junto a otras posibles que consigan aumentar la fiabilidad y la confianza de los viajeros, permitiendo evitar accidentes como este.\nEl accidente ha puesto de manifiesto la urgencia de conocer que la red ferroviaria española es segura y que los avisos y síntomas detectados no indican riesgos superiores a lo razonable.\nLa medida, mencionada y ya contemplada, de reducción de velocidad en algunos tramos y puntos concretos de las redes ferroviarias españolas, la comprobación de que no revisten riesgos excesivos y la corrección, en su caso, es la primera medida a tomar. En este periodo, los trenes auscultadores juegan un papel fundamental. Sin embargo, esto debe ir acompañado de la revisión de los avisos y advertencias del personal, especialmente maquinistas y viajeros, que circulan por ellos, y de los trenes que lo hacen y sus aparatos de medida. Durante este proceso, el uso inmediato de la información proporcionada por los maquinistas puede jugar un papel muy relevante para acortar el tiempo de control, ya que los trenes especializados tardarán en poder enviar la información, dado su reducido número.\nHay que hacer los preceptivos análisis probabilistas de seguridad a la altura de la metodología que se usa en aeronáutica y en las centrales nucleares, donde el error humano tiene que ser cubierto, incluso en algunos casos no por una única medida, sino por varias. En particular, esto exige proteger los excesos de velocidad en curva en las líneas convencionales, considerando no solo su velocidad, sino también su radio y peralte, parando inmediatamente los trenes que superen sus umbrales críticos.\nUna vez concluida esta fase, que llevará su tiempo, habrá que revisar los protocolos de seguridad e incorporar en ellos estos aspectos, antes no contemplados, que son fundamentales, así como otros complementarios, que nos permitan asegurar un nivel aceptable de riesgo. La incorporación de aparatos sencillos, como los móviles, con aplicaciones que permitan controlar los excesos de velocidad y medir impactos, aceleraciones bruscas y vibraciones, de forma continua y que, en caso de superar ciertos umbrales, avisen en tiempo real del posible riesgo es una idea a estudiar, que ya se usa en otros países.\nEn paralelo a lo anterior, se propone revisar y actualizar los métodos utilizados en el diseño y control de la seguridad ferroviaria e incorporar los últimos avances en el diseño a fatiga de los diferentes materiales y elementos (acero de carriles, uniones soldadas, traviesas, balasto, sujeciones, etcétera).\nFinalmente, en los libros horarios de los trenes, además de tramos de velocidad constante, hay que incorporar tramos de aceleración y deceleración en los que la velocidad máxima permitida debe ser controlada en cada punto y, de figurar en ellos una velocidad máxima, debe ser siempre la mínima del tramo y nunca una mayor. No hacerlo es correr riesgos innecesarios.\nHonrar a las víctimas exige aprender de lo ocurrido y convertir ese aprendizaje en acciones concretas.\nEnrique Castillo es doctor ingeniero de Caminos y académico supernumerario de las reales academias de Ciencias y de Ingeniería. Alfonso Fernández Canteli es doctor ingeniero industrial y profesor emérito de la Universidad de Oviedo.\n \n\n",
    "coverImage": "https://imagenes.elpais.com/resizer/v2/3KM4SMIN4NIOZIXHZFWVCD7ND4.jpg?auth=eb3cf2338de5d2a21f2aacaef99dcc5eb295d85656050801de0d53a32e9203e9&width=414"
  }
]